{
  "pageTitle": "Our Investments",
  "breadcrumb": "Investments",
  "heroImage": "/assets/img/portfolio/portfolio-25.jpg",
  "intro": {
    "title": "Investment",
    "content": "We offer an investment opportunity through Niyamo Capital UK Ltd, providing stable returns via a lending deal backed by fast-growing companies and prime central London real estate. This dual security structure ensures predictable returns, combining the growth of high-potential businesses with the reliability of premium real estate."
  },
  "portfolioSection": {
    "semiTitle": "Niyamo Investments",
    "title": "Our Portfolio of Investments"
  },
  "items": [
    {
      "id": "16charles",
      "slug": "16charles",
      "name": "16 Charles Street",
      "location": "Location",
      "thumbnail": "/assets/restaurants/16s-01.jpg",
      "heroImage": "/assets/restaurants/16s-01.jpg",
      "story": {
        "title": "Our Story",
        "content": "During 2021, the team began developing its plans to restore 16 Charles Street to its former glory and bring it into public use for everyone to enjoy. The new restaurant will be a discreet fine-dining experience committed to exceptional quality and the highest standards of service.",
        "additional": "Last year, 16 CS Operations Limited, part of Loulou Groupe, successfully applied for a Certificate of Lawfulness for the use of the building as a restaurant (Use Class E) and a Premises Licence. With the planning use and premises licence now in place, the team has recently submitted another application to Westminster City Council for Planning and Listed Building Consents."
      },
      "vision": {
        "title": "Our Vision",
        "content": "16 Charles Street, located in the heart of Mayfair, on the north side of Charles Street, opposite the junction with Queen Square. The area is well-served by a wide range of local businesses and is within easy walking distance to Green Park underground station. The building is in the Mayfair Conservation Area and the Core Central Activities Zone."
      },
      "gallery": [
        "/assets/restaurants/16s-01.jpg",
        "/assets/restaurants/16s-02.jpg",
        "/assets/restaurants/16s-03.jpg"
      ],
      "features": [
        {
          "title": "The Experience",
          "content": "Here, Dame Margaret hosted society soirees where she entertained politicians, royalty and celebrities. The building was later redesigned by the prestigious and architectural partnership of Mewès and Davis, best known for designing the Ritz Hotel on Piccadilly."
        },
        {
          "title": "The Future",
          "content": "Together, they invested in the property to enhance its suitability for entertaining. In recent years, the building has served as office space, but it now stands vacant—ready for a new lease of life. The images below provide a current view of the building and its interiors."
        }
      ]
    },
    {
      "id": "bkc",
      "slug": "bkc",
      "name": "Biryani Kebab Chai",
      "location": "Location",
      "thumbnail": "/assets/restaurants/bkc-01.jpg",
      "heroImage": "/assets/restaurants/bkc-01.jpg",
      "story": {
        "title": "Our Story",
        "content": "At BKC, the dishes are thoughtfully curated by our Head Chef – Arsh Thakur, following the age-old Awadhi cooking techniques using the freshest British produce, sourced from the local farms and brought straight to your tables.",
        "additional": "At BKC the dishes are thoughtfully curated by our Head Chef – Arsh Thakur, following the age old Awadhi cooking techniques using the freshest British produce, sourced from the local farms and brought straight to your tables.s"
      },
      "vision": {
        "title": "Our Soul of Lucknow",
        "content": "You'll find the soul of Lucknow in our expertly prepared Lucknow Biryani, succulent North Indian kebabs, and the comforting warmth of our aromatic chai. Whether you're in search of the best Biryani near you, or the best Kathi roll in London, BKC London is your gateway to the finest Indian cuisine, making it a standout Indian restaurant in Soho and Mayfair, London."
      },
      "gallery": [
        "/assets/restaurants/bkc-02.jpg",
        "/assets/restaurants/bkc-03.jpg",
        "/assets/restaurants/bkc-04.jpg"
      ],
      "features": []
    },
    {
      "id": "coupette",
      "slug": "coupette",
      "name": "Coupette",
      "location": "Location",
      "thumbnail": "/assets/restaurants/coup-01.jpg",
      "heroImage": "/assets/restaurants/coup-01.jpg",
      "story": {
        "title": "Our Story",
        "content": "Coupette, a French-inspired cocktail bar in Bethnal Green, shines as one of London's best cocktail bars in East London since its 2017 opening. Coupettes intimate, soft lighting that dances upon the walls, casts shadows that whisper secrets of French romance and intrigue.",
        "additional": "With every step, you're enveloped in an atmosphere of allure at this standout cocktail bar and restaurant in London. Vintage coins adorning the bar top evoke a sense of nostalgia, while modern artwork infuses the space with a playful sophistication. This acclaimed spot not only captivates with its setting, but also with its innovative cocktails, making it a must-visit in London."
      },
      "vision": {
        "title": "Concept",
        "content": "Nestled in Bethnal Green, London Coupette combines French elegance with modern sophistication, featuring soft lighting, vintage coins, and playful artwork, creating a charming atmosphere where old-world Paris meets vibrant London. We take pride in being the best cocktail bar in this vibrant neighborhood, offering an exquisite blend of artisanal cocktails, French-inspired tapas, and an ambiance that will transport you to the streets of Paris. You've come to the right place if you're seeking the perfect blend of creativity, flavor, and style."
      },
      "gallery": [
        "/assets/restaurants/coup-02.jpg",
        "/assets/restaurants/coup-03.jpg",
        "/assets/restaurants/coup-04.jpg"
      ],
      "features": []
    },
    {
      "id": "2430",
      "slug": "2430",
      "name": "24 & 30 Sussex Gardens",
      "location": "Location",
      "thumbnail": "/assets/restaurants/2430-01.jpg",
      "heroImage": "/assets/restaurants/2430-01.jpg",
      "story": {
        "title": "24 & 30 Sussex Gardens",
        "content": "Enjoy bed and breakfast with en-suite bathrooms, all just moments from London's premier shopping destination, Oxford Street. OYO London 24 & 30 Sussex Gardens offers a smart, welcoming, and fuss-free stay. Each of our well-appointed bedrooms is clean, comfortable, and equipped with a smart TV and complimentary Wi-Fi.",
        "additional": "Whether you're exploring waxworks or seeking livelier attractions, you'll find OYO London 24 & 30 Sussex Gardens the perfect place to return to—just a short stroll away, ensuring restful comfort after a day of discovery."
      },
      "vision": {
        "title": "Location & Transportation",
        "content": "Our lodging is situated 2 miles from The British Museum, 2 miles from Hyde Park and 2 miles from Trafalgar Square. The hotel is 11 miles away from London City Airport."
      },
      "gallery": [
        "/assets/restaurants/2430-02.jpg",
        "/assets/restaurants/2430-03.jpg",
        "/assets/restaurants/2430-04.jpg"
      ],
      "features": []
    },
    {
      "id": "thejoyce",
      "slug": "thejoyce",
      "name": "The Joyce Restaurant",
      "location": "Location",
      "thumbnail": "/assets/restaurants/joyce-01.jpg",
      "heroImage": "/assets/restaurants/joyce-01.jpg",
      "story": {
        "title": "James Taylor - The Chef",
        "content": "Chef James Taylor has enchanted culinary enthusiasts and food critics across the U.S. for over a decade. After training at Le Cordon Bleu Chicago, he honed his epicurean skills and expertise at Bavette's Bar and Boeuf Steakhouse (Hogsalt Hospitality)",
        "additional": "For over a decade, Chef James Taylor has captivated both culinary enthusiasts and critics throughout the United States. Trained at Le Cordon Bleu Chicago, he perfected his craft at Bavette's Bar and Boeuf Steakhouse (Hogsalt Hospitality) before taking on leadership roles at the Michelin-starred institutions Roister (★) and Alinea (★★★)."
      },
      "vision": {
        "title": "Concept",
        "content": "Since 2021, he has dedicated his talents to an exclusive roster of private clients, whose acclaim and encouragement spurred him to bring his culinary expertise to a broader stage."
      },
      "gallery": [
        "/assets/restaurants/joyce-02.jpg",
        "/assets/restaurants/joyce-03.jpg",
        "/assets/restaurants/joyce-04.jpg"
      ],
      "features": []
    },
    {
      "id": "dorsia",
      "slug": "dorsia",
      "name": "Dorsia",
      "location": "Location",
      "thumbnail": "/assets/restaurants/dorsia-01.jpg",
      "heroImage": "/assets/restaurants/dorsia-01.jpg",
      "story": {
        "title": "Your Key to the World's Most Exclusive Tables",
        "content": "Imagine having a reservation at the world's most sought-after restaurants—at your fingertips. Dorsia is a members-only platform giving you direct, exclusive access to premier dining destinations worldwide. We open doors that others can't.",
        "additional": "Membership with Dorsia unlocks a world of culinary excellence. We partner with Michelin-starred restaurants and celebrated chefs to curate a collection of extraordinary dining experiences. Our platform is designed for those who appreciate the best, offering not just a reservation, but a guarantee of a truly remarkable meal. Say goodbye to long waitlists and endless phone calls; with Dorsia, the perfect table is always within reach."
      },
      "vision": {
        "title": "Concept",
        "content": "Our members enjoy the privilege of effortless booking at top-tier restaurants in major culinary cities. Whether you're planning a last-minute dinner or a special celebration months in advance, the process is seamless and discreet. We believe that securing an exceptional dining experience should be as enjoyable as the meal itself."
      },
      "gallery": [
        "/assets/restaurants/dorsia-02.jpg",
        "/assets/restaurants/dorsia-03.jpg",
        "/assets/restaurants/dorsia-04.jpg"
      ],
      "features": []
    },
    {
      "id": "ramenme",
      "slug": "ramenme",
      "name": "Ramen Me!",
      "location": "Location",
      "thumbnail": "/assets/restaurants/ramen-01.jpg",
      "heroImage": "/assets/restaurants/ramen-01.jpg",
      "story": {
        "title": "Ramen Me! Porto: An Authentic Taste of Japan",
        "content": "Located in Porto, Portugal, Ramen Me! has established itself as a must-visit destination for ramen enthusiasts. The restaurant stands out for its commitment to authenticity, crafting flavorful broths from scratch and making its own noodles—a rarity in a city where many ramen places rely on shortcuts. The food is celebrated for its rich, complex flavors and perfectly textured noodles.",
        "additional": "The menu at Ramen Me! is a tribute to traditional Japanese ramen, with a focus on quality and fresh ingredients. Diners rave about the various options available, from classic broths to unique variations, ensuring there's a bowl to satisfy every craving."
      },
      "vision": {
        "title": "Concept",
        "content": "Beyond the food, the restaurant is known for its cool, welcoming ambiance. The service is often described as excellent, with attentive and friendly staff who contribute to a memorable dining experience. For those seeking a taste of genuine Japanese ramen, Ramen Me! offers a delicious and authentic escape right in the heart of Porto."
      },
      "gallery": [
        "/assets/restaurants/ramen-02.jpg",
        "/assets/restaurants/ramen-03.jpg",
        "/assets/restaurants/ramen-04.jpg"
      ],
      "features": []
    },
    {
      "id": "thamel",
      "slug": "thamel",
      "name": "Thamel",
      "location": "Location",
      "thumbnail": "/assets/restaurants/thamel-01.jpg",
      "heroImage": "/assets/restaurants/thamel-01.jpg",
      "story": {
        "title": "The Vision",
        "content": "Thamel Restaurant & Cocktails in Porto, Portugal, offers a unique and diverse culinary experience. The restaurant's philosophy is to take its customers on a culinary journey through Nepal, Tibet, China, India, and even parts of the American Southwest.",
        "additional": "The menu is a rich fusion of Asian cuisines, featuring traditional dishes like Nepalese momos (dumplings), Tibetan soups, and classic Chinese and Thai dishes such as Pad Thai and various curries. The Thamel Thali is a popular Nepalese platter that allows you to sample a variety of curries. The restaurant also has a strong focus on vegan and vegetarian options, with many dishes, including the Thali, available in a plant-based version. To complement the food, they offer a selection of signature cocktails made with fresh fruits and spices."
      },
      "vision": {
        "title": "Concept",
        "content": "With a cozy atmosphere, friendly staff, and a wide variety of flavorful dishes, Thamel is a great choice for those looking to explore a diverse range of Asian flavors in the heart of Porto."
      },
      "gallery": [
        "/assets/restaurants/thamel-02.jpg",
        "/assets/restaurants/thamel-03.jpg",
        "/assets/restaurants/thamel-04.jpg"
      ],
      "features": []
    },
    {
      "id": "byron",
      "slug": "byron",
      "name": "Byron",
      "location": "Location",
      "thumbnail": "/assets/restaurants/byron-01.jpg",
      "heroImage": "/assets/restaurants/byron-01.jpg",
      "story": {
        "title": "Our Story",
        "content": "In 2007, Byron's founder returned from the USA and set out on a mission to bring indulgent and satisfying burgers to the UK, transforming the British burger scene.",
        "additional": "Ever since, Byron has taken pride in creating proper burgers and continues to strive for the best burger this side of the pond. Serving proper burgers means working with great partners to ensure top quality ingredients for our guests."
      },
      "vision": {
        "title": "Our Beef",
        "content": "Proper burgers need proper beef. We have worked with Alden's, a Oxford based family run butcher since 1793, to create our signature Byron patties. We're proud to work with a prestigious butcher which is also focused on the future, finding ways to improve their sustainability, whilst creating top quality beef patties. Our beef is sourced in the South West of England. Selected cuts of Brisket, Chuck and Rip Cap are then dry aged to bring out a deeper meatier flavour before being ground into our Byron patties."
      },
      "gallery": [
        "/assets/restaurants/byron-02.jpg",
        "/assets/restaurants/byron-03.png",
        "/assets/restaurants/byron-04.jpg"
      ],
      "features": []
    }
  ]
}
